<div>
    <h3>Наши известные клиенты</h3>
    <?php
    require_once 'accountBD.php'
    ?>
</div>
<div style="display: flex; flex-direction: row; justify-content: space-between; border-bottom-style: solid; border-bottom-width: 1px">
    <div style="padding: 20px; border-right-style: solid; border-right-width: 1px">
        <img src="elon.jpg" alt="Илон Маск, миллиардер, меценат, гений, наш клиент">
        <p>Команда Airplane73 имеет большой опыт работы в сфере туризма, а также обширную базу знаний о различных странах и культурах. Они могут предложить своим клиентам множество различных вариантов путешествий, от роскошных курортных отелей до экзотических путешествий в далекие уголки мира.</p>
    </div>
    <div style="padding: 20px;">
        <img src="kaili.jpg" alt="Кайли Дженнер, поклонница нашего агенства">
        <p>Каждая поездка, организованная Airplane73, разработана индивидуально и учитывает пожелания и бюджет каждого клиента. Команда также предлагает услуги переводчиков, трансферов, бронирования авиабилетов, аренды автомобилей и другие услуги, которые делают отдых более комфортным.</p>
    </div>

</div>
<div style="display: flex; flex-direction: row; justify-content: space-between;">
    <div style="padding: 20px;border-right-style: solid; border-right-width: 1px">
        <img src="james.jpeg" alt="агент Airplane 0073">
        <p><b>Джеймс Бонд</b>: "Airplane73 - это единственное турагенство, которое я могу доверять при выборе своих путешествий. Они удивительно профессиональны и всегда готовы предложить лучшие условия для моих потребностей."</p>
    </div>
    <div style="padding: 20px;">
        <img src="яфзкуе.jpg" title="Я запрещаю вам пользоваться другими турагенствами">
        <p>"Очень впечатлен работой турагенства! Уже не раз воспользовался их услугами и каждый раз остаюсь доволен. Профессиональная команда, которая оперативно реагирует на все пожелания и предоставляет самые выгодные предложения. Благодаря этому турагенству я смог отправиться в незабываемое путешествие и отдохнуть от суеты городской жизни. Все услуги были представлены на высшем уровне, а от момента бронирования до момента полной реализации путешествия я смог наслаждаться каждым моментом, без забот и проблем. Очень рекомендую это турагенство для всех, кто хочет увидеть мир и насладиться красотами жизни без лишних забот."</p>
    </div>
</div>
<div>
    <h2 class="work">Страны которые стоит посетить вам</h2>
</div>
<div>
    <h4>
        <!-- <?php
        require_once 'accountBD.php'
        ?> -->
    </h4>
    <ul>
        <li>Афганистан</li>
        <li>Ливия</li>
        <li>Ирак</li>
        <li>Иран</li>
    </ul>
</div>
<div>
    <h4>
        <?php
        require_once 'ticketsBD.php'
        ?>
    </h4>
</div>
<div>
    <h3>Шокирующие туры в Измайлово</h3>
    <h4>Посещение бара в чертаново</h4>
    <h5>Братания с барменом включены</h5>
</div>