<div>
    <h2>
        Турагенство пистолетов
    </h2>
    <h1 class="quot">
        «Посмотри на мир. Он куда удивительнее cнов» — Рэй Брэдберри.
    </h1>
    <p>
        Тураге́нт — организация или индивидуальный предприниматель, занимающиеся продажей сформированных туроператором туров[1][2]. Туристский агент приобретает туры у туристского оператора и реализует туристский продукт покупателю, либо выступает посредником между туристом и туроператором за комиссионное вознаграждение, предоставляемое туроператором. Крупнейшие турагенты объединены в международную ассоциацию IATA[3].
    </p>
</div>